/* Localized versions of Info.plist keys */

CFBundleName = "Publish as PNG…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Publish as PNG… version 1.2, Copyright 2005 Carte Blanche Conseil.";